// © Copyright 2004-2012, 2015-2016 HP Development Company, L.P.

HSDTaskName = "양면 인쇄 모드";

HSDTaskDescription = "양면 인쇄 모드를 이용하면 각 페이지 양면에 인쇄를 할 수 있습니다.";
HSDDuplexCheckTitle = "양면 인쇄 실행";
HSDMissingDuplexerTitle = "듀플렉서를 장치에 삽입하십시오.";
